export const OUR_SERVICES = [
    {
        title: 'בניית דפי נחיתה מותאמים אישית',
        content: 'אנו מתחילים באפיון מעמיק של צרכי הלקוח והקהל היעד. לאחר מכן, אנו יוצרים עיצוב ייחודי התואם את המותג שלכם, עם תוכן משכנע שמניע לפעולה. לבסוף, אנו מבצעים אינטגרציה מלאה עם מערכות CRM ואנליטיקס.',
    },
    {
        title: 'אופטימיזציה לקידום אורגני',
        content: 'תהליך העבודה שלנו כולל מחקר מילות מפתח מקיף, כתיבת תוכן ממוקד SEO, אופטימיזציה טכנית לביצועים מהירים, ובניית קישורים איכותיים לשיפור הדירוג בגוגל.'
    },
    {
        title: 'שיפור שיעורי המרה',
        content: 'אנו מבצעים ניתוח מעמיק של התנהגות משתמשים, מיישמים A/B טסטינג לשיפור ביצועים, מתאימים אלמנטים לשיפור ההמרות, ומספקים דוחות ביצועים מפורטים.'
    },
    {
        title: 'תחזוקה ותמיכה שוטפת',
        content: 'שירותנו כולל עדכוני תוכן ועיצוב לפי הצורך, ניטור ביצועים וזיהוי הזדמנויות לשיפור, ותמיכה טכנית מהירה ומקצועית.'
    },
    {
        title: 'ייעוץ אסטרטגי לשיווק דיגיטלי',
        content: 'אנו מציעים תכנון קמפיינים דיגיטליים, אסטרטגיית תוכן ומדיה חברתית, וניתוח מתחרים והזדמנויות שוק.'
    },
    {
        title: 'ייעוץ אסטרטגי לשיווק דיגיטלי',
        content: 'אנו מציעים תכנון קמפיינים דיגיטליים, אסטרטגיית תוכן ומדיה חברתית, וניתוח מתחרים והזדמנויות שוק.'
    }
] 